
/* Class = "NSView"; ibExternalAccessibilityDescription = "Node Drag Target"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "노드 드래그 대상";

/* Class = "NSTextFieldCell"; title = "Informative Text"; ObjectID = "100010"; */
"100010.title" = "정보 제공 텍스트";
